[
  "Pigeon: I deserve to be miserable. Moose: You don't deserve to be miserable. I'm just really glad that you are!",
  "Windowsill: I was researching how computer chips are made, because I don't...have good decision making skills.",
  "Xylophone: What are we arguing about? I don’t want to miss it!",
  "Snowplow: Maybe I’m just too allegro for you. You know, fast and lively.",
  "Moose: Well, you live and learn, but I live, and you learn.",
  "Windowsill: I have an important decision to make. Toddler: Lobotomy?",
  "Windowsill: Happy birthday James! How old are you? James: I'm three! But I still don't have hair on my butt cheeks.",
  "Squidlet: I was using noise-cancelling yogurt.",
  "Pigeon: Like freaking Einstein said, time is relevant.",
  "Someone: Don’t be the used tissue inside a rental tux pocket. ",
  "Noone: I hate it! Why does the TV ask who's watching? It's none of their business!",
  "Spinach to Xylophone about their computer: this is an unbiased polling question, how much do you enjoy having a completely miserable life?",
  "Spinach: Wait, what's the difference between an actuary and a mortuary?",
  "Noone: The good news is I finished the taxidermy of my...taxonomy of my songs yesterday, so now I have a new playlist.",
  "Toddler: Mostly, I don't have a lot of discernment in my elbows.",
  "Zebra mishears Xylophone: lake Michigan, thesaurus of all your woes",
  "Noone: In times like these we must ask the age old question, is that a nerd on the carpet or is that a pin?",
  "Windowsill: Spinach, can you design a better— Spinach: Yes.",
  "Windosill: Either Latin, frogs, or naming should be outlawed!",
  "Toddler: I don't doubt that Snowplow exists, I doubt that Zebra has a brain.",
  "Aardvark: I need to listen to my battle of the books book, \"Sarah, tall and stiff.\"",
  "Pigeon, while having a gospel discussion with Squidlet: Are you giving them space and grace or are you giving them beef and grief?",
  "Moose: People are always like, \"where does it say that?\" I'll tell you EXACTLY where it says that. Somewhere in the scriptures...."
]
